Repository: yeager/swedish-tm
Catalog: sv-weblate.tmx
Source language: en
Languages: sv

source: Interface has %d pending changes
sv: Gränssnittet har %d väntande ändringar

source: Interface is disabled
sv: Gränssnittet är inaktiverat

source: Interface is marked for deletion
sv: Gränssnittet är markerat för borttagning

source: Interface is reconnecting...
sv: Gränssnittet återansluter...

source: Interface is shutting down...
sv: Gränssnittet stänger ner...

source: Interface is starting...
sv: Gränssnittet startar…

source: Interface is stopping...
sv: Gränssnittet stoppas…

source: Interface name
sv: Gränssnittsnamn

source: Interface not present or not connected yet.
sv: Gränssnittet är inte närvarande eller är inte anslutet än.

source: Interfaces
sv: Gränssnitt

source: Interfaces → Devices
sv: Gränssnitt → Enheter

source: Internally, these configuration entries are called %s.
sv: Internt kallas dessa konfigurationsposter %s.

source: Interval
sv: Intervall

source: Interval in centiseconds between multicast general queries. By varying the value, an administrator may tune the number of IGMP messages on the subnet; larger values cause IGMP Queries to be sent less often
sv: Intervall i centisekunder mellan allmänna multicastfrågor. Genom att ändra värdet kan administratören justera antalet IGMP-meddelanden i undernätet; högre värden gör att IGMP-frågor skickas mer sällan

source: Interval in seconds for STP hello packets
sv: Intervall i sekunder för STP-hello-paket

source: Invalid APN provided
sv: Ogiltigt APN angivet

source: Invalid Base64 key string
sv: Ogiltig Base64-nyckelsträng

source: Invalid DHCP lease time format. Use integer values optionally followed by s, m, h, d, or w.
sv: Ogiltigt format för DHCP-leasingtid. Använd heltalsvärden som valfritt följs av s, m, h, d eller w.

source: Invalid IPv6 address
sv: Ogiltig IPv6-adress

source: Invalid TOS value, expected 00..FF or inherit
sv: Ogiltigt TOS-värde, förväntat 00..FF eller inherit

source: Invalid Traffic Class value, expected 00..FF or inherit
sv: Ogiltigt Traffic Class-värde, förväntat 00..FF eller inherit

source: Invalid VLAN ID given! Only IDs between %d and %d are allowed.
sv: Ogiltigt VLAN-ID! Endast ID:n mellan %d och %d är tillåtna.

source: Invalid VLAN ID given! Only unique IDs are allowed
sv: Ogiltigt VLAN-ID! Endast unika ID:n är tillåtna

source: Invalid argument
sv: Ogiltigt argument

source: Invalid bearer list. Possibly too many bearers created. This protocol supports one and only one bearer.
sv: Ogiltig lista över bärare. Möjligen har för många bärare skapats. Protokollet stöder exakt en bärare.

source: Invalid command
sv: Ogiltigt kommando

source: Invalid hexadecimal value
sv: Ogiltigt hexadecimalt värde

source: Invalid hostname or IPv4 address
sv: Ogiltigt värdnamn eller IPv4-adress

source: Invalid key format
sv: Ogiltigt nyckelformat

source: Invalid or empty key file
sv: Ogiltig eller tom nyckelfil

source: Invalid port
sv: Ogiltig port

source: Invalid private key string %s
sv: Ogiltig privat nyckelsträng %s

source: Invalid public key string %s
sv: Ogiltig publik nyckelsträng %s

source: Invalid server URL
sv: Ogiltig server-URL

source: Invalid username and/or password! Please try again.
sv: Ogiltigt användarnamn och/eller lösenord! Vänligen försök igen.

source: Invert blinking
sv: Invertera blinkning

source: Invert match
sv: Invertera matchning

source: Isolate Bridge Port
sv: Isolera bryggport

source: Isolate Clients
sv: Isolera klienter

source: It appears that you are trying to flash an image that does not fit into the flash memory, please verify the image file!
sv: Det verkar som att du försöker flasha en avbildning som inte ryms i flashminnet. Kontrollera avbildningsfilen!

source: It periodically probes for active sessions and automatically establishes direct peerings over internet with remote nodes running Yggdrasil Jumper without requiring firewall or port configuration.
sv: Den söker periodiskt efter aktiva sessioner och upprättar automatiskt direkta jämlikanslutningar över internet till fjärrnoder som kör Yggdrasil Jumper utan att brandväggs- eller portkonfiguration krävs.

source: JavaScript required!
sv: JavaScript krävs!

source: Join Network
sv: Anslut till nätverk

source: Join Network: Wireless Scan
sv: Anslut till nätverk: Trådlös skanning

source: Joining Network: %q
sv: Ansluter till nätverk: %q

source: Jump to rule
sv: Hoppa till regel

source: Jumper
sv: Bygel

source: Jumps to another rule specified by its priority value
sv: Hoppar till en annan regel som anges med dess prioritetsvärde

source: Keep local IP address on restart
sv: Behåll lokal IP-adress vid omstart

source: Keep remote IP address on restart
sv: Behåll fjärr-IP-adress vid omstart

source: Keep settings and retain the current configuration
sv: Behåll nuvarande inställningar och konfiguration

source: Keep tun/tap device open on restart
sv: Håll tun/tap-enheten öppen vid omstart

source: Keep-Alive
sv: Upprätthåll

source: Kernel
sv: Kärna

source: Kernel Log
sv: Kernel-logg

source: Kernel Version
sv: Kärnversion

source: Key #%d
sv: Nyckel #%d

source: Key file too large
sv: Nyckelfilen är för stor

source: Key for incoming packets (optional).
sv: Nyckel för inkommande paket (valfritt).

source: Key for outgoing packets (optional).
sv: Nyckel för utgående paket (valfritt).

source: Key transition window
sv: Övergångsfönster för nyckel

source: Key used to sign network config
sv: Nyckel som används för att signera nätverkskonfigurationen

source: Keygen
sv: Nyckelgenerering

source: L2 (MAC) address of peer. Uses source-address learning when %s is specified
sv: Jämlikens L2-adress (MAC). Använder inlärning av källadress när %s anges

source: L2TP Hostname
sv: L2TP-värdnamn

source: LCP echo failure threshold
sv: Tröskel för misslyckade LCP-echo

source: LCP echo interval
sv: Intervall för LCP-echo

source: LED Configuration
sv: LED-konfiguration

source: Language and Style
sv: Språk och Stil

source: Larger weights (of the same prio) are given a proportionately higher probability of being selected.
sv: Högre vikter (med samma prioritet) får proportionellt större sannolikhet att väljas.

source: Last Error
sv: Senaste fel

source: Last member interval
sv: Intervall för sista medlem

source: Latency
sv: Latens

source: Latest Handshake
sv: Senaste handskakning

source: Layer 2
sv: Lager 2

source: Layer 2 Address
sv: Lager 2-adress

source: Layer 2+3
sv: Lager 2+3

source: Layer 3+4
sv: Lager 3+4

source: Leaf
sv: blad

source: Learn routes
sv: Lär in rutter

source: Learning
sv: Inlärning

source: Learning packets Interval
sv: Intervall för inlärningspaket

source: Lease file
sv: Kontraktsfil

source: Lease time
sv: Lånetid

source: Lease trigger
sv: Utlösare för leasingavtal

source: Leases
sv: Leasingavtal

source: Leave empty to autodetect
sv: Lämna tom för att upptäcka automatiskt

source: Leave empty to use the current WAN address
sv: Lämna tom för att använda den nuvarande WAN-adressen

source: Legacy or badly behaving devices may require legacy 802.11b rates to interoperate. Airtime efficiency may be significantly reduced where these are used. It is recommended to not allow 802.11b rates where possible.
sv: Äldre eller felaktigt fungerande enheter kan kräva äldre 802.11b-hastigheter för kompatibilitet. Effektiviteten i radiotiden kan minska avsevärt när dessa används. Det rekommenderas att inte tillåta 802.11b-hastigheter där det är möjligt.

source: Legacy rules detected
sv: Äldre regler upptäcktes

source: Limit repeated log messages
sv: Begränsa upprepade loggmeddelanden

source: Limit response records (from {etc_hosts}) to those that fall within the subnet of the querying interface.
sv: Begränsa svarsposter (från {etc_hosts}) till dem som ligger inom undernätet för det frågande gränssnittet.

source: Limits
sv: Gränser

source: Line Mode
sv: Ledningsläge

source: Line State
sv: Ledningsstatus

source: Line Uptime
sv: Ledningens drifttid

source: Link 100M On
sv: Länk 100M på

source: Link 10G On
sv: Länk 10G på

source: Link 10M On
sv: Länk 10M på

source: Link 1G On
sv: Länk 1G på

source: Link 2.5G On
sv: Länk 2,5G på

source: Link 5G On
sv: Länk 5G på

source: Link On
sv: Länk På

source: Link Speed
sv: Länkhastighet

source: Link monitoring mode
sv: Läge för länkövervakning

source: List of IP sets to populate with the IPs of DNS lookup results of the FQDNs also specified here.
sv: Lista på IP-set:er som fyllas med IP:erna av resultaten av DNS-uppslag för de FQDN:er som också anges här.

source: List of R0KHs in the same Mobility Domain. <br />Format: MAC-address,NAS-Identifier,256-bit key as hex string. <br />This list is used to map R0KH-ID (NAS Identifier) to a destination MAC address when requesting PMK-R1 key from the R0KH that the STA used during the Initial Mobility Domain Association.
sv: Lista över R0KH:er i samma Mobility Domain. <br />Format: MAC-adress,NAS-Identifier,256-bitars nyckel som hexadecimal sträng. <br />Listan används för att mappa R0KH-ID (NAS Identifier) till en destinations-MAC-adress när PMK-R1-nyckeln begärs från den R0KH som STA:n använde under den initiala associeringen till Mobility Domain.

source: List of R1KHs in the same Mobility Domain. <br />Format: MAC-address,R1KH-ID as 6 octets with colons,256-bit key as hex string. <br />This list is used to map R1KH-ID to a destination MAC address when sending PMK-R1 key from the R0KH. This is also the list of authorized R1KHs in the MD that can request PMK-R1 keys.
sv: Lista över R1KH:er i samma Mobility Domain. <br />Format: MAC-adress,R1KH-ID som 6 oktetter med kolon,256-bitars nyckel som hexadecimal sträng. <br />Listan används för att mappa R1KH-ID till en destinations-MAC-adress när PMK-R1-nyckeln skickas från R0KH. Det är också listan över auktoriserade R1KH:er i MD som får begära PMK-R1-nycklar.

source: List of SSH key files for auth
sv: Lista över SSH-nyckelfiler för auth

source: List of domains to allow {rfc_1918_link} responses for.
sv: Lista över domäner där {rfc_1918_link}-svar ska tillåtas.

source: List of upstream NTP server candidates with which to synchronize.
sv: Lista över kandidater till uppströms NTP-servrar som synkronisering kan ske mot.

source: Listen Port
sv: Lyssningsport

source: Listen addresses
sv: Lyssningsadresser

source: Listen for peers
sv: Lyssna efter jämlikar

source: Listen interfaces
sv: Lyssningsgränssnitt

source: Listen on up to 10 IPs on the given interface or, if unspecified, on all interfaces
sv: Lyssna på upp till 10 IP-adresser på det angivna gränssnittet eller, om inget anges, på alla gränssnitt

source: Listen only on the given interface or, if unspecified, on all
sv: Lyssna endast på det angivna gränssnittet eller, om o-specificerat på alla

source: Listen only on the specified addresses.
sv: Lyssna endast på de angivna adresserna.

source: Listen only on the specified interfaces, and loopback if not excluded explicitly.
sv: Lyssna endast på de angivna gränssnitten samt loopback om det inte uttryckligen undantas.

source: Listen to multicast beacons
sv: Lyssna efter multicast-beacons

source: ListenPort setting is invalid
sv: Inställningen ListenPort är ogiltig

source: Listening port for inbound DNS queries.
sv: Lyssningsportar för ankommande DNS-förfrågningar.

source: Load
sv: Last

source: Load Average
sv: Snitt-belastning

source: Load Average is a metric that is used by Linux to keep track of system resources.
sv: Load Average är ett mått som Linux använder för att hålla reda på systemresurser.

source: Load configuration…
sv: Ladda konfiguration…

source: Loading data…
sv: Laddar data…

source: Loading directory contents…
sv: Läser in kataloginnehåll…

source: Loading view…
sv: Laddar vyn…

source: Local IP address
sv: Lokal IP-adress

source: Local IP address is invalid
sv: Den lokala IP-adressen är ogiltig

source: Local IP address to assign
sv: Lokal IP-adress att tilldela

source: Local IPv4 address
sv: Lokal IPv4-adress

source: Local IPv6 DNS server
sv: Lokal IPv6-DNS-server

source: Local IPv6 address
sv: Lokal IPv6-adress

source: Local Startup
sv: Lokal uppstart

source: Local Time
sv: Lokal tid

source: Local ULA
sv: Lokal ULA

source: Local VTEP
sv: Lokal VTEP

source: Local certificate
sv: Lokalt certifikat

source: Local domain
sv: Lokal domän

source: Local domain suffix appended to DHCP names and hosts file entries.
sv: Lokalt domänsuffix som läggs till i DHCP-namn och poster i hosts-filen.

source: Local host name or IP address
sv: Lokalt värdnamn eller IP-adress

source: Local private key
sv: Lokal privat nyckel

source: Local service only
sv: Enbart lokal tjänst

source: Local wireguard key
sv: Lokal WireGuard-nyckel

source: Localise queries
sv: Lokalisera förfrågningar

source: Location Area Code
sv: Kod för lokaliseringsområde

source: Lock to BSSID
sv: Lås till BSSID

source: Log
sv: Logg

source: Log alert
sv: Logga alert

source: Log all options sent to DHCP clients and the tags used to determine them.
sv: Logga alla alternativ som skickas till DHCP-klienter och de taggar som används för att bestämma dem.

source: Log audit
sv: Logga audit

source: Log facility
sv: Loggfacilitet

source: Log in…
sv: Logga in…

source: Log level
sv: Loggnivå

source: Log level of the <code>odhcpd</code> daemon.
sv: Loggnivå för daemonen <code>odhcpd</code>.

source: Log output level
sv: Nivå för loggutdata

source: Log queries
sv: Logga frågor

source: Logging in…
sv: Loggar in…

source: Logical network from which to select the local endpoint if local IPv6 address is empty and no WAN IPv6 is available (optional).
sv: Logiskt nätverk som den lokala slutpunkten ska väljas från om lokal IPv6-adress är tom och ingen WAN-IPv6 finns tillgänglig (valfritt).

source: Logical network to which the tunnel will be added (bridged) (optional).
sv: Logiskt nätverk som tunneln ska läggas till i (bryggat) (valfritt).

source: Loose filtering
sv: Lös filtrering

source: Lowest leased address as offset from the network address.
sv: Lägsta leasade adress som förskjutning från nätverksadressen.

source: Lua compatibility mode active
sv: Lua-kompatibilitetsläge aktivt

source: MAC Address
sv: MAC-adress

source: MAC Address Filter
sv: Filter för MAC-adress

source: MAC Addresses
sv: MAC-adresser

source: MAC address for LACPDUs
sv: MAC-adress för LACPDU:er

source: MAC address selection policy
sv: Policy för val av MAC-adress

source: MAC-List
sv: MAC-lista

source: MAP / LW4over6
sv: MAP / LW4över6

source: MAP rule is invalid
sv: MAP-regeln är ogiltig

source: MBIM Cellular
sv: MBIM-mobilanslutning

source: MII link monitoring
sv: MII-länkövervakning

source: Mail
sv: E-post

source: Major mode
sv: Huvudläge

source: Make sure to clone the root filesystem using something like the commands below:
sv: Se till att klona rotfilsystemet med exempelvis kommandona nedan:

source: Management
sv: Hantering

source: Management cert
sv: Hanteringscertifikat

source: Management key
sv: Hanteringsnyckel

source: Manufacturer
sv: Tillverkare

source: Mark VLAN as locally terminated on the bridge
sv: Markera VLAN som lokalt terminerat på bryggan

source: Match %s, Tag %s, sets a tag of the same name
sv: Matcha %s, tagg %s, sätter en tagg med samma namn

source: Match Tag
sv: Matcha tagg

source: Match Tags
sv: Matcha taggar

source: Match User Class (UC) strings sent by DHCP clients as a trigger to set tags on them.
sv: Matcha User Class-strängar (UC) som skickas av DHCP-klienter för att utlösa att taggar sätts på dem.

source: Match Vendor Class (VC) strings sent by DHCP clients as a trigger to set tags on them.
sv: Matcha Vendor Class-strängar (VC) som skickas av DHCP-klienter för att utlösa att taggar sätts på dem.

source: Match this Tag
sv: Matcha denna tagg

source: Match this User Class
sv: Matcha denna User Class

source: Match this Vendor Class
sv: Matcha denna Vendor Class

source: Match this client option(+value)
sv: Matcha detta klientalternativ (+värde)

source: Match traffic IP protocol type
sv: Matcha trafikens IP-protokolltyp

source: Match traffic destined to this interface
sv: Matcha trafik med detta gränssnitt som destination

source: Match traffic destined to this subnet (CIDR notation)
sv: Matcha trafik med detta undernät som destination (CIDR-notation)

source: Match traffic from this destination port (range)
sv: Matcha trafik till denna destinationsport (intervall)

source: Match traffic from this interface
sv: Matcha trafik från detta gränssnitt

source: Match traffic from this source port (range)
sv: Matcha trafik från denna källport (intervall)

source: Match traffic from this source subnet (CIDR notation)
sv: Matcha trafik från detta källundernät (CIDR-notation)

source: Matched traffic re-targets to an interface using this table.
sv: Matchad trafik styrs om till ett gränssnitt med den här tabellen.

source: Matching option syntax: %s.
sv: Syntax för matchningsalternativ: %s.

source: Max <abbr title="Router Advertisement">RA</abbr> interval
sv: Maximalt <abbr title="Router Advertisement">RA</abbr>-intervall

source: Max FDB size
sv: Maximal FDB-storlek

source: Max cache TTL
sv: Maximal cache-TTL

source: Max rows:
sv: Maximalt antal rader:

source: Max valid value %s.
sv: Högsta giltiga värde %s.

source: Max. DHCP leases
sv: Maximalt antal DHCP-leasingavtal

source: Max. EDNS0 packet size
sv: Maximal EDNS0-paketstorlek

source: Max. concurrent queries
sv: Maximalt antal samtidiga frågor

source: Maximum age
sv: Maximal ålder

source: Maximum allowed Listen Interval
sv: Högsta tillåtna Listen Interval

source: Maximum allowed number of active DHCP leases.
sv: Högsta tillåtna antal aktiva DHCP-leasingavtal.

source: Maximum allowed number of concurrent DNS queries.
sv: Högsta tillåtna antal samtidiga DNS-frågor.

source: Maximum allowed size of EDNS0 UDP packets.
sv: Högsta tillåtna storlek på EDNS0 UDP-paket.

source: Maximum amount of seconds to wait for the modem to become ready
sv: Högsta antal sekunder att vänta på att modemet blir klart

source: Maximum number of FDB entries
sv: Maximalt antal FDB-poster

source: Maximum number of leased addresses.
sv: Maximalt antal leasade adresser.

source: Maximum number of queued TCP output packets
sv: Maximalt antal köade utgående TCP-paket

source: Maximum power budget for this port in milliwatts. Leave empty for default/maximum.
sv: Maximal effektbudget för porten i milliwatt. Lämna tomt för standard/maximalt värde.

source: Maximum preferred lifetime for a prefix.
sv: Maximal föredragen livslängd för ett prefix.

source: Maximum snooping table size
sv: Maximal storlek på snooping-tabell

source: Maximum source port #
sv: Högsta källportnummer

source: Maximum time allowed between sending unsolicited <abbr title="Router Advertisement, ICMPv6 Type 134">RA</abbr>. Default is 600 seconds.
sv: Längsta tillåtna tid mellan oombedda <abbr title="Router Advertisement, ICMPv6 Type 134">RA</abbr>-meddelanden. Standard är 600 sekunder.

source: Maximum transmit power
sv: Maximal sändningseffekt

source: Maximum valid lifetime for a prefix.
sv: Maximal giltig livslängd för ett prefix.

source: May prevent VoIP or other services from working.
sv: Kan göra att VoIP eller andra tjänster slutar fungera.

source: Memory usage (%)
sv: Minnesanvändning (%)

source: Mesh Point
sv: Meshpunkt

source: Mesh Routing
sv: Mesh-routning

source: Mesh and routing related options
sv: Alternativ relaterade till mesh och routning

source: Method not found
sv: Metoden hittades inte

source: Metric is an ordinal, where a gateway with 1 is chosen 1st, 2 is chosen 2nd, 3 is chosen 3rd, etc
sv: Metriken anger ordningsföljd: en gateway med 1 väljs först, 2 väljs som nummer två, 3 som nummer tre osv.

source: Min <abbr title="Router Advertisement">RA</abbr> interval
sv: Minsta <abbr title="Router Advertisement">RA</abbr>-intervall

source: Min Links
sv: Minsta antal länkar

source: Min cache TTL
sv: Minsta cache-TTL

source: Min valid value %s.
sv: Lägsta giltiga värde %s.

source: Minimum ARP validity time
sv: Minsta giltighetstid för ARP

source: Minimum number of active links
sv: Minsta antal aktiva länkar

source: Minimum required time in seconds before an ARP entry may be replaced. Prevents ARP cache thrashing.
sv: Minsta tid i sekunder innan en ARP-post får ersättas. Förhindrar att ARP-cachen överbelastas av upprepade ändringar.

source: Minimum source port #
sv: Lägsta källportnummer

source: Minimum time allowed between sending unsolicited <abbr title="Router Advertisement, ICMPv6 Type 134">RA</abbr>. Default is 200 seconds.
sv: Kortaste tillåtna tid mellan oombedda <abbr title="Router Advertisement, ICMPv6 Type 134">RA</abbr>-meddelanden. Standard är 200 sekunder.

source: Mirror monitor port
sv: Speglingsport för övervakning

source: Mirror source port
sv: Källport för spegling

source: Missing plugin:
sv: Insticksmodul saknas:

source: Mobile Country Code
sv: Mobil landskod

source: Mobile Data
sv: Mobildata

source: Mobile Network Code
sv: Mobil nätverkskod

source: Mobile Number
sv: Mobilnummer

source: Model
sv: Modell

source: Modem connection in progress. Please wait. This process will timeout after 2 minutes.
sv: Modemanslutning pågår. Vänta. Processen avbryts efter 2 minuter.

source: Modem default
sv: Standard-modem

source: Modem device
sv: Modem-enhet

source: Modem information query failed
sv: Frågan efter modeminformation misslyckades

source: Modem init timeout
sv: Tidsgräns för modeminitiering

source: Monitor Interval
sv: Övervakningsintervall

source: Monitor link-down delay
sv: Övervaka fördröjning vid link-down

source: Monitor link-up delay
sv: Övervaka fördröjning vid link-up

source: More Characters
sv: Fler tecken

source: More…
sv: Mer…

source: Most commonly this means that a port has its primary VLAN (PVID) set to a different VLAN than its untagged egress VLAN — a combination that is allowed by 802.1Q but very rarely intentional.
sv: Oftast betyder detta att en ports primära VLAN (PVID) är satt till ett annat VLAN än dess otaggade utgående VLAN – en kombination som är tillåten enligt 802.1Q men mycket sällan avsiktlig.

source: Mount Points
sv: Monteringspunkter

source: Mount Points - Mount Entry
sv: Monteringspunkter – monteringspost

source: Mount Points - Swap Entry
sv: Monteringspunkter – växlingspost

source: Mount Points define at which point a memory device will be attached to the filesystem
sv: Monteringspunkter anger var en lagringsenhet ska anslutas till filsystemet

source: Mount attached devices
sv: Montera anslutna enheter

source: Mount filesystems not specifically configured
sv: Montera filsystem som inte har konfigurerats särskilt

source: Mount options
sv: Monteringsalternativ

source: Mount point
sv: Monteringspunkt

source: Mount swap not specifically configured
sv: Montera växlingsutrymme som inte har konfigurerats särskilt

source: Mounted file systems
sv: Monterade filsystem

source: Move down
sv: Flytta ner

source: Move up
sv: Flytta upp

source: Multi To Unicast
sv: Multicast till unicast

source: Multicast Mode
sv: Multicast-läge

source: Multicast routing
sv: Multicast-routning

source: Multicast rules
sv: Multicastregler

source: Multicast to unicast
sv: Multicast till unicast

source: Must be in %s format.
sv: Måste vara i formatet %s.

source: My Peer
sv: Min jämlike

source: NAS ID
sv: ID för NAS

source: NAT action chain "%h"
sv: NAT-åtgärdskedja ”%h”

source: NAT-T Mode
sv: NAT-T-läge

source: NDP-Proxy slave
sv: NDP-proxy-slav

source: NT Domain
sv: NT-domän

source: NTP Servers
sv: NTP-servrar

source: NTP server candidates
sv: NTP-serverkandidater

source: Name already exists.
sv: Namnet finns redan.

source: Name for OpenWrt network configuration. (No relation to wireless network name/SSID)
sv: Namn för OpenWrts nätverkskonfiguration. (Har inget samband med namnet/SSID för det trådlösa nätverket.)

source: Name of the new network
sv: Namnet på det nya nätverket
